INSERT INTO GROUP_T (ID, NUMBER, SPECIALTY_NAME, VERSION) VALUES
(1, '0001' , 'Информационные системы', 1),
(2, '0002', 'Кафедра управления', 1),
(3, '0003', 'Кафедра финансов и кредита', 1);

INSERT INTO STUDENT (ID, FIRST_NAME, LAST_NAME, PATRONOMIC, BIRTHDAY, GROUP_ID, VERSION) VALUES
(1, 'Иванов', 'Иван', 'Иванович', '1979-04-05', 1, 1),
(2, 'Сидоров', 'Сидр', 'Сидорович', '1979-07-13', 2, 1),
(3, 'Чепига', 'Анатолий', 'Владимирович', '1979-04-05', 3, 1),
(4, 'Боширов', 'Руслан', '', '1978-04-12', 1, 1),
(5, 'Мишкин', 'Александр', 'Евгеньевич', '1979-07-13', 2, 1);
